Repository: WebCodingPlace/real-estate-manager
Catalog: languages/real-estate-manager-*.po
Languages: fa_ir, it_it

source: Provide URL to redirect after successfull login
fa_ir: URL را برای تغییر مسیر بعد از ورود به سیستم فراهم کنید
it_it: Fornire l'URL per reindirizzare dopo l'accesso con esito positivo

source: Renders a form to create property
fa_ir: ارائه یک فرم برای ایجاد اموال
it_it: Crea un modulo per la creazione di immobili

source: Provide content to display if user is not logged in
fa_ir: ارائه محتوا برای نمایش اگر کاربر وارد نشده باشد
it_it: Fornire il contenuto da visualizzare se l'utente non è connesso

source: 1 Columns
it_it: 1 Colonna

source: 2 Columns
fa_ir: 2 ستونه
it_it: 2 Colonne

source: 3 Columns
fa_ir: 3 ستونه
it_it: 3 Colonne

source: 4 Columns
fa_ir: 4 ستونه
it_it: 4 Colonne

source: 5 Columns
it_it: 5 Colonne

source: Renders a form to edit property
fa_ir: یک فرم را برای ویرایش املاک ارائه می دهد
it_it: Crea un modulo per modificare gli immobili

source: Single Property
fa_ir: اموال تکی
it_it: Singolo Immobile

source: Display a single property
fa_ir: نمایش یک ملک تک
it_it: Mostra singolo Immobile

source: Provide property id here
fa_ir: ارائه شناسه اموال در اینجا
it_it: Fornire ID immobile qui

source: Displays properties according to the settings
fa_ir: خواص را با توجه به تنظیمات نمایش می دهد
it_it: Visualizza le proprietà in base alle impostazioni

source: Choose order to display properties
fa_ir: سفارش را برای نشان دادن خواص انتخاب کنید
it_it: Scegli l'ordine per visualizzare gli immobili

source: Choose order by to display properties
fa_ir: سفارش را برای نشان دادن خواص انتخاب کنید
it_it: Scegli l'ordine di visualizzazione degli immobili

source: Property Name
fa_ir: نام مجتمع
it_it: Nome immobile

source: Choose properties display style
fa_ir: خواص نمایش سبک را انتخاب کنید
it_it: Scegli lo stile di visualizzazione delle proprietà

source: Number of properties in a row
fa_ir: تعداد خواص در یک ردیف
it_it: Numero di proprietà in una riga

source: Number of Properties in a Page
fa_ir: تعداد خواص در یک صفحه
it_it: Numero di immobili in una pagina

source: Provide total number of properties to show, after that pagination will display
fa_ir: بعد از نمایش صفحه بندی، تعداد کل خواص را نشان دهید
it_it: Fornire il numero totale di immobili da mostrare, dopodiché verrà visualizzata l'impaginazione

source: Property Purpose
fa_ir: هدف ملک
it_it: Tipo di contratto

source: Choose to display properties of specific purpose
fa_ir: برای نشان دادن خواص هدف خاص، انتخاب کنید
it_it: Scegli di visualizzare gli immobili con contratto specifico

source: Choose to display properties of specific type
fa_ir: برای نشان دادن خواص نوع خاص، انتخاب کنید
it_it: Scegli di visualizzare gli immobili di tipo specifico

source: Property Status
fa_ir: وضعیت ملک
it_it: Stato immobile

source: Choose to display properties of specific status
fa_ir: برای نشان دادن خواص وضعیت خاص، انتخاب کنید
it_it: Scegli di visualizzare le proprietà di uno stato specifico

source: Property Tags
fa_ir: برچسبهای املاک
it_it: Tag Immobile

source: Comma separated list of tags to filter properties
fa_ir: لیست برچسب های جدا شده با کاما برای فیلتر کردن خواص
it_it: Elenca i tag per filtrare gli immobili separati dalla virgola

source: Filter Properties
fa_ir: خواص فیلتر
it_it: Filtra immobili

source: Provide meta key and value on each line to filter. Eg: property_status|normal
fa_ir: در هر خط برای فیلتر کردن مقدار کلیدی و ارزش را وارد کنید. مثلا: وضعیت اموال | عادی
it_it: Fornisci una meta key e il suo valore per ogni riga per filtrare. Es : property_status|normal

source: Prefer Nearest Properties
fa_ir: ترجیح می دهد خواص نزدیک تر
it_it: Preferire immobili più vicini

source: It will enable Geo Location Trackor to track visitors location and will display properties near them
fa_ir: Geolocation Tracker را قادر می سازد تا مکان بازدیدکنندگان را ردیابی کند و خواص نزدیک آنها را نمایش دهد
it_it: Verrà attiva la geolocalizzazione per tracciare la posizione dei visitatori in modo da visualizzare gli immobili vicino a loro

source: Displays properties of current logged in agent
fa_ir: خواص فعلی وارد شده در عامل را نشان می دهد
it_it: Visualizza gli immobili dell'attuale agente connesso

source: Agent Profile
fa_ir: پروفایل مشاور
it_it: Profilo Agente

source: Displays profile of specific agent
fa_ir: نمایه نمایه خاص را نمایش می دهد
it_it: Visualizza il profilo di un agente specifico

source: Choose agent who's profile you want to display
fa_ir: نماینده ای را انتخاب کنید که نمایه شما می خواهید نمایش داده شود
it_it: Scegli il profilo dell'agente che desideri visualizzare

source: Displays search results if searched from widget
fa_ir: نمایش نتایج جستجو در صورت جستجوی از ویجت
it_it: Visualizza i risultati della ricerca se cercato dal widget

source: Properties Map
fa_ir: خواص نقشه
it_it: Mappa Immobile

source: Displays properties on a large map
fa_ir: خواص را بر روی یک نقشه بزرگ نمایش می دهد
it_it: Visualizza le proprietà su una grande mappa

source: Display Properties
fa_ir: نمایش ملک ها
it_it: Mostra immobili

source: How you want to display properties on map
fa_ir: چگونه می خواهید خواص روی نقشه را نمایش دهید
it_it: Come si desidera visualizzare le proprietà sulla mappa

source: Properties by IDs
fa_ir: خواص توسط شناسه
it_it: Immobili da ID

source: Use Property Query
fa_ir: از Query Property استفاده کنید
it_it: Utilizzare la proprietà Query

source: Property IDs
fa_ir: شناسه املاک
it_it: ID Immobile

source: Property ID each per line to display on map
fa_ir: شناسه املاک در هر خط برای نمایش در نقشه
it_it: ID immobile ciascuno per riga da visualizzare sulla mappa

source: Number of Properties
fa_ir: تعداد املاک در هر صفحه
it_it: Numero di immobili

source: Provide total number of properties to show. -1 for all
fa_ir: تعداد کل خواص را برای نشان دادن ارائه کنید. -1 برای همه
it_it: Fornire il numero totale di immobili da mostrare. -1 per tutti

source: Property Type Filtering
fa_ir: فیلتر نوع املاک
it_it: Filtra immobili per tipo

source: Enable to display property type buttons below maps to filter
fa_ir: فعال کردن برای نمایش دکمه های نوع ملک زیر نقشه برای فیلتر کردن
it_it: Abilita per mostrare i bottoni dei tipi di immobile nei filtri sotto la mappa

source: Filter by Tags
fa_ir: فیلتر کردن توسط تگ ها
it_it: Filtrare per tag

source: Provide single tag on each line to filter.
fa_ir: تگ تک در هر خط برای فیلتر کردن.
it_it: Fornire singolo tag per ogni riga per filtrare.

source: Map Height
fa_ir: ارتفاع نقشه
it_it: Altezza Mappa

source: Provide map height Eg: 550px
fa_ir: ارائه ارتفاع نقشه به عنوان مثال: 550 پیکسل
it_it: Inserire altezza mappa Es: 550px

source: Loading Heading
fa_ir: در حال بارگیری عنوان
it_it: Caricamento del Titolo

source: Provide map loading text heading
fa_ir: قرار دادن عنوان متن بارگذاری متن
it_it: Fornire il testo di caricamento della mappa

source: Loading Description
fa_ir: در حال بارگیری توضیحات
it_it: Descrizione caricamento

source: Provide map loading text description
fa_ir: توصیف نقشه بارگذاری متن را ارائه دهید
it_it: Fornire la descrizione durante il caricamento della mappa

source: Buttons Background Color
fa_ir: رنگ پیش زمینه دکمه‌ها
it_it: Colore sfondo pulsanti

source: Choose background color for map buttons
fa_ir: رنگ پس زمینه را برای دکمه های نقشه انتخاب کنید
it_it: Scegli il colore di sfondo per i pulsanti della mappa

source: Colors
fa_ir: رنگ ها
it_it: Colori

source: Buttons Text Color
fa_ir: رنگ متن دکمه
it_it: Colore del testo nei pulsanti

source: Choose text color for map buttons
fa_ir: رنگ متن را برای دکمه های نقشه انتخاب کنید
it_it: Scegli il colore del testo per i pulsanti della mappa

source: Buttons Background Color - Hover
fa_ir: تغییر رنگ هاور پس زمینه دکمه ها
it_it: Colore di sfondo Pulsanti - al passaggio del mouse

source: Choose hover background color for map buttons
fa_ir: رنگ پس زمینه را برای دکمه های نقشه انتخاب کنید
it_it: Scegli il colore di sfondo al passaggio del mouse per i pulsanti della mappa

source: Buttons Text Color - Hover
fa_ir: رنگ متن هاور دکمه ها
it_it: Colore Testo Pulsanti - al passaggio del mouse

source: Choose text hover color for map buttons
fa_ir: رنگ متن را برای دکمه های نقشه انتخاب کنید
it_it: Scegli il colore del passaggio del mouse per i pulsanti della mappa

source: Loader Color
fa_ir: رنگ لوودر
it_it: Colore di riempimento

source: Choose color for maps loader box
fa_ir: رنگ برای جعبه نقشه لودر را انتخاب کنید
it_it: Scegli il colore di riempimento del box della mappa

source: Water Color
fa_ir: آب رنگ
it_it: Colore dell'acqua

source: Choose water color in map
fa_ir: رنگ آب را در نقشه انتخاب کنید
it_it: Scegli il colore dell'acqua nella mappa

source: Map Colors
fa_ir: نقشه رنگ
it_it: Colori mappa

source: Fill Color
fa_ir: رنگ پُرشدگی
it_it: Colore di riempimento

source: Choose natural fill color in map
fa_ir: رنگ پر رنگ در نقشه را انتخاب کنید
it_it: Scegli il colore di riempimento naturale nella mappa

source: Points of Interest Color
fa_ir: نقاط مورد علاقه رنگ
it_it: Colore punti di interesse

source: Choose poi color in map
fa_ir: رنگ پوی را در نقشه انتخاب کنید
it_it: Scegli il colore POI ( point of interest ) sulla mappa

source: Points of Interest Hue Color
fa_ir: نقاط مورد علاقه رنگ
it_it: Punti di interesse Colore tonalità

source: Choose poi hue color in map
fa_ir: رنگ پوی را در نقشه انتخاب کنید
it_it: Scegli il colore della tonalità dei POI sulla mappa

source: Road Lightness
fa_ir: سبک جاده
it_it: Luminosità della strada

source: Choose road lightness in map, Default: 100
fa_ir: سبک جاده را در نقشه انتخاب کنید، پیش فرض: 100
it_it: Scegli la luminosità della strada nella mappa, Predefinito: 100

source: Lines Lightness
fa_ir: خطوط روشنایی
it_it: Luminosità linee

source: Choose line lightness in map, Default: 700
fa_ir: سبک خط را در نقشه انتخاب کنید، پیش فرض: 700
it_it: Scegli la leggerezza delle linee nella mappa, Predefinito: 700

source: Background color for bottom buttons
fa_ir: رنگ پس زمینه برای دکمه های پایین
it_it: Scegli il colore di sfondo per i pulsanti

source: Filter Options
fa_ir: تنظیمات جستجوی
it_it: Opzioni Filtro

source: Text color for bottom buttons
fa_ir: رنگ متن برای دکمه های پایین
it_it: Colore del testo per i pulsanti in basso

source: Background color for bottom buttons on hover
fa_ir: رنگ پس زمینه برای دکمه های پایین در شنا
it_it: Colore di sfondo dei pulsanti in basso al passaggio del mouse

source: Text color for bottom buttons on hover
fa_ir: رنگ متن برای دکمه های پایین در شنا
it_it: Colore del testo per i pulsanti in basso al passaggio del mouse

source: Buttons Background Color - Active
fa_ir: دکمه های رنگ پس زمینه - فعال است
it_it: Colore sfondo pulsanti attivi

source: Background color for bottom buttons on active
fa_ir: رنگ پس زمینه برای دکمه های پایین در فعال است
it_it: Colore di sfondo dei pulsanti in basso attivi

source: Field Name for Icons
it_it: Nome campo per icona

source: Provide field data name to filter icons by. Eg: property_type
it_it: Inserisci il nome campo per filtrare le icone. Es: property_type

source: Custom Icons
it_it: Icone personalizzate

source: Icon URLs
it_it: URLs Icone

source: Provide meta value, static and hover icon urls seaprated with pipe sign. Eg: house|some_image.png|some_image_hover.png
it_it: Inserisci i valori meta delle icone, normali e al passaggio del mouse separate dal segno |. Es: house|some_image.png|some_image_hover.png

source: My Location Icon Url
it_it: La mia posizione icona Url

source: Provide icon url for my location pin
it_it: Inserisci l'icona per la mia posizione

source: Circle Icon Url
it_it: Icona Circolare

source: Provide icon url for multiple properties. Size 55x55
it_it: Inserisci l'icona per le proprietà multiple. Dimensioni 55x55

source: Renders a form to search properties via AJAX
fa_ir: یک فرم برای جستجو از طریق AJAX ارائه می دهد
it_it: Crea un modulo per cercare immobili tramite AJAX

source: Check Fields to Display
fa_ir: فیلدهای نمایش را بررسی کنید
it_it: Controlla i campi da visualizzare

source: Check the required fields for search menu
fa_ir: فیلدهای مورد نیاز برای منو جستجو را بررسی کنید
it_it: Controlla i campi richiesti per il menu di ricerca

source: Choose number of fields in each row
fa_ir: تعداد رشته ها را در هر سطر انتخاب کنید
it_it: Scegli il numero di campi in ogni riga

source: 6 Columns
fa_ir: 6 ستون
it_it: 6 Colonne

source: Search Button Title
fa_ir: عنوان دکمه جستجو
it_it: Titolo pulsante ricerca

source: Provide text for search button
fa_ir: متن را برای دکمه جستجو فراهم کنید
it_it: Inserisci il testo per il pulsante di ricerca

source: Filter Button Title
fa_ir: عنوان فیلتر فیلتر
it_it: Titolo pulsante filtra

source: Provide text for more filter button
fa_ir: متن را برای دکمه فیلتر بیشتر فراهم کنید
it_it: Inserisci il testo per il pulsante filtra

source: Results Page
fa_ir: نتایج صفحه
it_it: Pagina dei risultati di ricerca

source: Provide url, it will disable AJAX search and will open up that page to display results. Make sure to paste shortcode [rem_search_results] on provided page to display results.
fa_ir: URL را فراهم می کند، جستجو AJAX را غیرفعال می کند و این صفحه را برای نمایش نتایج باز خواهد کرد. برای نمایش نتایج، مطمئن شوید که کد کوتاه [rem search_results] را در صفحه ارائه شده قرار دهید.
it_it: Inserire url, questo disattiverà la ricerca AJAX e si aprirà la pagina per visualizzare i risultati. Assicurarsi di incollare lo shortcode [rem_search_results] nella pagina per visualizzare i risultati.

source: Fixed Fields
fa_ir: زمینه های ثابت
it_it: Campi fissi

source: Provide data for fixed fields on each line. Eg: property_status|normal
fa_ir: داده های مربوط به زمینه های ثابت را در هر خط ارائه دهید. مثلا: وضعیت اموال | عادی
it_it: Inserire dati per campi fissi per ogni riga. Es.: property_status|normale

source: Hard Coded Contents
fa_ir: مطالب سخت افزاری
it_it: Contenuto Hard Coded

source: You can paste shortcode here to list some default properties
fa_ir: شما می توانید کد کوتاه را در اینجا وارد کنید تا برخی از خواص پیش فرض را لیست کنید
it_it: Puoi incollare lo shortcode qui per elencare alcuni immobili predefiniti

source: Touch Carousel
fa_ir: چرخ فلک لمسی
it_it: Slide

source: Renders responsive carousel of properties
fa_ir: چرخ فلک پاسخگو خواص را ارائه می دهد
it_it: Crea una slide responsive di immobili

source: Provide total number of properties to show
fa_ir: تعداد کل خواص را برای نشان دادن ارائه کنید
it_it: Inserisci il numero totale di immobili da visualizzare

source: Provide tags each per line to display specific properties
fa_ir: برچسب ها را در هر خط برای نشان دادن خواص خاص ارائه دهید
it_it: Inserire un tag per ogni riga per visualizzare proprietà specifiche

source: Provide IDs if you want to display specific properties, each per line
fa_ir: اگر میخواهید خصوصیات خاص را نشان دهید، هر یک از خط ها، شناسه ها را ارائه دهید
it_it: Inserire gli ID se si vuole visualizzare specifici immobili, uno per riga

source: Properties in Row
fa_ir: خواص در ردیف
it_it: Immobili per riga

source: Provide number of properties you want to show at a time
fa_ir: تعدادی از خواص را که می خواهید در یک زمان نشان داده شود را ارائه دهید
it_it: Inserire il numero di immobili che si desidera visualizzare alla volta

source: Properties to Scroll
fa_ir: خواص اسکرول
it_it: Immobili a scorrimento

source: Provide number of properties you want to scroll at a time
fa_ir: تعداد اموال هایی را که می خواهید در یک زمان حرکت کنید، ارائه دهید
it_it: Inserire il numero di immobili che si desidera scorrere alla volta

source: Speed
fa_ir: سرعت
it_it: Velocità

source: Speed in ms Eg: 2000
fa_ir: سرعت ms در مثال: 2000
it_it: Velocità in ms. Es: 2000

source: Enable to display auto rotation of properties
fa_ir: فعال کردن نمایش چرخش خودکار خواص
it_it: Consente di visualizzare la rotazione automatica degli immobili

source: Auto Play Speed
fa_ir: سرعت پخش خودکار
it_it: Velocità Autoplay

source: Auto play speed in ms Eg: 2000
fa_ir: سرعت بازی خودکار در ms مثال: 2000
it_it: Velocità Autoplay in ms Es: 2000

source: Arrows
fa_ir: فلش ها
it_it: Frecce

source: Enable to display arrows for navigation
fa_ir: فعال کردن برای نمایش دادن فلش برای ناوبری
it_it: Consente di visualizzare le frecce di navigazione

source: Dots
fa_ir: نقطه ها
it_it: Punti

source: Enable to display bottom dots for navigation
fa_ir: فعال کردن برای نمایش نقاط پایین برای ناوبری
it_it: Consente di visualizzare i punti di navigazione

source: Detail
fa_ir: جزئیات
it_it: Dettaglio

source: A complete solution for real estate management
fa_ir: یک راه حل کامل برای مدیریت املاک و مستغلات
it_it: Una soluzione completa per la gestione di beni immobili

source: Area
fa_ir: منطقه

source: Video
fa_ir: تصویری

source: Tags
fa_ir: برچسب ها

source: Email
fa_ir: پست الکترونیک

source: Tag:
fa_ir: برچسب:

source: Duplex
fa_ir: مضاعف

source: Vila
fa_ir: ویلا

source: M j, Y @ G:i
fa_ir: M J، Y @ G: من

source: Afghan afghani
fa_ir: افغانستانی

source: Bosnia and Herzegovina convertible mark
fa_ir: Azerbaijani manat

source: Bitcoin
fa_ir: بیت کوین

source: Chinese yuan
fa_ir: یوان چین

source: Colombian peso
fa_ir: پزوی کلمبیا

source: Dominican peso
fa_ir: پزو دومینیکن

source: Euro
fa_ir: یورو

source: Indian rupee
fa_ir: روپیه هند

source: Iranian rial
fa_ir: ریال ایران

source: Lao kip
fa_ir: کیپ لائوس

source: Moroccan dirham
fa_ir: درهم مراکش

source: Pakistani rupee
fa_ir: روپیه پاکستان

source: Saudi riyal
fa_ir: ریال عربستان سعودی

source: Solomon Islands dollar
fa_ir: دلار جزاير سليمان

source: Turkmenistan manat
fa_ir: منات تركمنستان

source: NO
fa_ir: نه

source: Real Estate Manager
fa_ir: مدیر املاک و مستغلات

# Tags
source: Tag
fa_ir: برچسب

source: Tags
fa_ir: برچسب ها

source: Username
fa_ir: نام کاربری

source: Password
fa_ir: کلمه عبور

source: Instagram
fa_ir: اینستاگرام

source: Video URL
fa_ir: URL ویدئو

source: Step
fa_ir: گام

source: Google Maps API Key
fa_ir: نقشه های گوگل API کلیدی

source: Google Earth
fa_ir: گوگل ارث

source: Font Awesome
fa_ir: فونت Awesome

source: Media
fa_ir: رسانه ها

source: Shortcodes
fa_ir: کوتاه فعال

source: Auto Play
fa_ir: اجرای خودکار

source: Real Estate Manager Pro
fa_ir: مدیر املاک و مستغلات
