Repository: WebCodingPlace/real-estate-manager
Catalog: languages/real-estate-manager-*.po
Languages: fa_ir, it_it

source: New Agent Registered
fa_ir: جدید عامل ثبت نام
it_it: Nuovo Agente registrato

source: Registration Successfull
fa_ir: ثبت نام با موفقیت انجام شد.
it_it: Iscrizione completata correttamente

source: Approved
fa_ir: تایید کرد
it_it: Approvato

source: Rejected
fa_ir: رد
it_it: Respinto

source: New Property Submitted
it_it: Nuovo Immobile inserito

source: Property Submitted
it_it: Immobile inviato

source: Property Approved
it_it: Immobile Approvato

source: Beds
fa_ir: تخت
it_it: Letti

source: Baths
fa_ir: حمام ها
it_it: Bagni

source: Features
fa_ir: امکانات
it_it: Caratteristiche

source: Attachments
fa_ir: پیوست ها
it_it: Allegati

source: Edit Property
fa_ir: ویرایش املاک
it_it: Modifica Immobile

source: Find on Map
fa_ir: جستجوی مکان بر روی نقشه
it_it: Trova sulla Mappa

source: Details
fa_ir: جزئیات
it_it: Dettagli

source: Name
fa_ir: نام
it_it: Nome

source: Subject
fa_ir: موضوع
it_it: Soggetto

source: Your Message
fa_ir: پیغام تو
it_it: Il tuo messaggio

source: SEND MESSAGE
fa_ir: پیام فرستادن
it_it: INVIA MESSAGGIO

source: Sending Email, Please Wait...
fa_ir: ارسال ایمیل، لطفا صبر کنید ...
it_it: L'invio dell'e-mail in corso ...

source: Settings
fa_ir: تنظیمات
it_it: Impostazioni

source: Request for Customize
fa_ir: درخواست سفارشی
it_it: Richiesta di personalizzazione

source: here
fa_ir: اینجا
it_it: qui

source: Property ID
fa_ir: شناسه ملک
it_it: ID Immobile

source: Featured Image
fa_ir: تصویر ویژه
it_it: Immagine in evidenza

source: Property Information
fa_ir: اطلاعات املاک
it_it: Informazioni Immobile

source: Location on Map
it_it: Posizione sulla mappa

source: Gallery Images
fa_ir: اضافه کردن گالری تصاویر
it_it: Galleria immagini

source: Property Agent
fa_ir: آژانس املاک
it_it: Agente Immobile

source: Attic
fa_ir: زیرشیروانی
it_it: Attico

source: Gas Heat
fa_ir: گرمایش گاز
it_it: Riscaldamento a Gas

source: Balcony
fa_ir: بالکن
it_it: Balcone

source: Wine Cellar
fa_ir: انبار شراب .
it_it: Cantina di Vini

source: Basketball Court
fa_ir: زمین بسکتبال
it_it: Campo da pallacanestro

source: Trash Compactors
fa_ir: سطل زباله
it_it: Compattatori di rifiuti

source: Fireplace
fa_ir: شومینه
it_it: Caminetto

source: Pool
fa_ir: بازی
it_it: Piscina

source: Lake View
fa_ir: نمایش دریاچه
it_it: Vista Lago

source: Solar Heat
fa_ir: گرمای خورشیدی
it_it: Riscaldamento Solare

source: Separate Shower
fa_ir: دوش جداگانه
it_it: Docce separate

source: Wet Bar
fa_ir: نوار خیس
it_it: Piano Bar

source: Remodeled
fa_ir: بازسازی شده
it_it: Ristrutturato

source: Skylights
fa_ir: پنجره های سقف
it_it: Lucernari

source: Stone Surfaces
fa_ir: سطوح سنگی
it_it: Superfici di pietra

source: Golf Course
fa_ir: زمین گلف
it_it: Campo da golf

source: Health Club
fa_ir: باشگاه سلامت
it_it: Palestra

source: Backyard
fa_ir: حیاط خلوت
it_it: Cortile

source: Pet Allowed
fa_ir: حیوان خانگی مجاز است
it_it: Animali domestici ammessi

source: Office/Den
fa_ir: دفتر / دون
it_it: Ufficio / Den

source: Laundry
fa_ir: رخت‌شویی
it_it: Lavanderia

source: House
fa_ir: خانه
it_it: Villa

source: Office
fa_ir: شماره تماس
it_it: Ufficio

source: Retail
fa_ir: خرده فروشی
it_it: Prezzo originale

source: Rent
fa_ir: اجاره
it_it: Affitto

source: Sell
fa_ir: فروش
it_it: Vendita

source: Normal
fa_ir: نرمال
it_it: Normale

source: Available
fa_ir: در دسترس
it_it: Disponibile

source: Not Available
fa_ir: در دسترس نیست
it_it: Non disponibile

source: Sold
fa_ir: فروش رفته
it_it: Venduta

source: Open House
fa_ir: بازدید تمام وقت
it_it: Visita Aperta

source: Please check the captcha form.
it_it: Per favore controlla il captcha.

source: Email Sent Successfully
fa_ir: ایمیل با موفقیت ارسال شد
it_it: Email inviata correttamente

source: There is some problem, please try later
fa_ir: برخی از مشکل وجود دارد، لطفا بعدا امتحان کنید
it_it: C'è qualche problema, si prega di riprovare più tardi

source: Agents
fa_ir: عوامل
it_it: Agenti

source: Custom Fields
fa_ir: زمینه های دلخواه
it_it: Campi Personalizzati

source: Settings Saved
fa_ir: تنظیمات ذخیره شد!
it_it: Impostazioni salvate

source: Error, please try again
fa_ir: خطا،لطفا دوباره وارد کنید
it_it: Errore. Prova di nuovo

source: Property updated.
fa_ir: املاک روز شده است.
it_it: Immobile aggiornato.

source: Custom field updated.
fa_ir: زمینه های سفارشی به روز شد.
it_it: Campo personalizzato aggiornato.

source: Custom field deleted.
fa_ir: زمینه های سفارشی حذف شده است.
it_it: Campo personalizzato cancellato.

source: Property restored to revision
it_it: Immobile ripristinato alla revisione del %s

source: Property published.
fa_ir: املاک منتشر شده است.
it_it: Immobile pubblicato.

source: Property saved.
fa_ir: املاک نجات داد.
it_it: Immobile salvato.

source: Property submitted.
fa_ir: املاک ارائه شده است.
it_it: Immobile inserito.

source: Property scheduled.
it_it: Immobile programmato.

source: Property draft updated.
fa_ir: پیش نویس املاک به روز شد.
it_it: Bozza immobile aggiornata.

source: View Property
fa_ir: نمایش املاک
it_it: Vedi Immobile

source: Preview Property
fa_ir: پیش نمایش املاک
it_it: Anteprima immobile

source: Property Page Base
fa_ir: صفحه املاک صفحه
it_it: Modello pagina Immobile

source: Type
fa_ir: نوع
it_it: Tipo

source: Purpose
fa_ir: هدف
it_it: Scopo

source: Status
fa_ir: وضعیت
it_it: Stato

source: Search
fa_ir: جستجو کردن
it_it: Ricerca

source: More Filters
fa_ir: فیلترهای بیشتر
it_it: Altri filtri

source: Logout
fa_ir: خروج
it_it: Esci

source: Changes Saved!
fa_ir: تغییرات ذخیره شد!
it_it: Modifiche salvate con successo!

source: Username or Email already exists
fa_ir: نام کاربری یا پست قبلا وجود داشته
it_it: Nome utente o Email già esistenti

source: Registered Successfully, please wait until admin approves.
fa_ir: با موفقیت ثبت نام، لطفا صبر کنید تا مدیر را تصویب کرد.
it_it: Registrato con successo, attende l'approvazione di un admin.

source: Error, please try later
fa_ir: خطا، لطفا بعدا امتحان کنید
it_it: Errore, riprova più tardi

source: Upload
fa_ir: آپلود
it_it: Carica Immagini

source: REM - Mortgage Calculator
fa_ir: REM - ماشین حساب وام
it_it: Calcolo mutuo

source: Displays Mortgage Calculator
fa_ir: نمایش ماشین حساب وام
it_it: Visualizza il calcolatore mutuo

source: Sale price
fa_ir: قیمت فروش
it_it: Prezzo di vendita

source: Down payment
fa_ir: پيش پرداخت
it_it: Acconto

source: Interest Rate
fa_ir: نرخ بهره
it_it: Tasso d'interesse

source: Term
fa_ir: ترم
it_it: Termine

source: years
fa_ir: سال‌
it_it: anni

source: Calculate
fa_ir: محاسبه کنید
it_it: Calcola

source: Title
fa_ir: عنوان
it_it: Titolo

source: REM - Search Property
fa_ir: REM - املاک جستجو
it_it: Cerca immobile

source: Search Properties
fa_ir: جستجوی ملک
it_it: Cerca immobili

source: Keywords
fa_ir: کلید واژه ها
it_it: Parole chiave

source: Order
fa_ir: ترتیب
it_it: Ordina

source: Order By
fa_ir: مرتب بر اساس
it_it: Ordina per

source: Agent
fa_ir: عامل
it_it: Agente

source: Search Field
fa_ir: فیلد جستجو
it_it: Cerca Campo

source: Search Results Page
fa_ir: صفحه نتایج جستجو
it_it: Pagina dei risultati di ricerca

source: No Pages Found!
fa_ir: صفحات یافت نشد
it_it: Nessuna pagina trovata!

source: Paste following shortcode in selected page to display results
fa_ir: برای نمایش نتایج، در پایین صفحه قرار دهید
it_it: Incolla il seguente Shortcode nella pagina selezionata per vedere i risultati

source: United Arab Emirates dirham
fa_ir: درهم امارات
it_it: Dirham Emirati Arabi Uniti

source: Argentine peso
fa_ir: پزوی آرژانتین
it_it: Peso argentino

source: Australian dollar
fa_ir: دلار استرالیا
it_it: Dollaro australiano

source: Bangladeshi taka
fa_ir: تاکا بنگلادش
it_it: Taka bengalese

source: Bulgarian lev
fa_ir: لو بلغارستان
it_it: Lev bulgari

source: Bahraini dinar
it_it: Dinaro del Bahrein

source: Burundian franc
it_it: Franco del Burundi

source: Bermudian dollar
it_it: Dollaro della Bermuda

source: Brunei dollar
it_it: Dollaro di Brunei

source: Brazilian real
fa_ir: رئال برزیل
it_it: Real brasiliano

source: Bahamian dollar
it_it: Dollaro delle Bahama

source: Belize dollar
it_it: Dollaro belizeano

source: Canadian dollar
fa_ir: دلار کانادا
it_it: Dollaro canadese

source: Congolese franc
it_it: Franco congolese

source: Swiss franc
fa_ir: فرانک سوئیس
it_it: Franco svizzero

source: Chilean peso
fa_ir: پزو شیلی
it_it: Peso cileno

source: Cuban peso
it_it: Peso di Cuba

source: Czech koruna
fa_ir: کرونا چک
it_it: Corona ceca

source: Danish krone
fa_ir: کرون دانمارک
it_it: Corona danese

source: Algerian dinar
fa_ir: دینار الجزیره
it_it: Dinaro algerino

source: Egyptian pound
fa_ir: پوند مصر
it_it: Sterlina egiziana

source: Ethiopian birr
it_it: Birr etiopico

source: Pound sterling
fa_ir: پوند استرلینگ
it_it: Sterlina britannica

source: Ghana cedi
it_it: Cedi ghanese

source: Gibraltar pound
it_it: Sterlina di Gibilterra

source: Hong Kong dollar
fa_ir: دلار هنگ کنگ
it_it: Dollaro di Hong Kong

source: Croatian kuna
fa_ir: کونا
it_it: Kuna croata

source: Hungarian forint
fa_ir: فورینت مجارستان
it_it: Fiorini ungheresi

source: Indonesian rupiah
fa_ir: روپیه اندونزی
it_it: Rupia Indonesiana

source: Jersey pound
it_it: Sterlina di Jersey

source: Jamaican dollar
it_it: Dollaro giamaicano

source: Jordanian dinar
it_it: Dinar giordano

source: Japanese yen
fa_ir: ین
it_it: Yen giapponese

source: Cambodian riel
it_it: Riel cambogiano

source: Comorian franc
it_it: Franco comoriano

source: North Korean won
it_it: Won nordcoreani

source: South Korean won
fa_ir: وون کره جنوبی
it_it: Won sudcoreani

source: Kuwaiti dinar
it_it: Dinar kuwaitiano

source: Kazakhstani tenge
it_it: Tenge kazako

source: Lebanese pound
it_it: Lira libanese

source: Lesotho loti
it_it: Loti lesothiano

source: Libyan dinar
it_it: Dinaro libico

source: Malagasy ariary
it_it: Ariary malgascio

source: Macanese pataca
it_it: Pataca di Macao

source: Maldivian rufiyaa
it_it: Rufiyaa delle Maldive

source: Malawian kwacha
it_it: Kwacha malawiano

source: Mexican peso
fa_ir: پزو مکزیک
it_it: Peso Messicano

source: Malaysian ringgit
fa_ir: رینگیت
it_it: Ringgit malese

source: Mozambican metical
it_it: Metical mozambicano

source: Namibian dollar
it_it: Dollaro namibiano

source: Nigerian naira
fa_ir: نایرا نیجریه
it_it: Naira Nigeria

source: Norwegian krone
fa_ir: کرون نروژ
it_it: Corona norvegese

source: Nepalese rupee
it_it: Rupia nepalese

source: New Zealand dollar
fa_ir: دلار نیوزلند
it_it: Dollaro Neozelandese

source: Panamanian balboa
it_it: Balboa panamense

source: Papua New Guinean kina
it_it: Kina papuana

source: Philippine peso
fa_ir: پزو فیلیپین
it_it: Peso filippino

source: Paraguayan guaran&iacute;
it_it: Guaran&iacute; paraguaiano;

source: Romanian leu
fa_ir: لئوی رومانی
it_it: Leu romeni

source: Russian ruble
fa_ir: روبل روسیه
it_it: Rublo Russo

source: Sudanese pound
it_it: Lira sterlina sudanese

source: Swedish krona
fa_ir: کرون سوئد
it_it: Corona svedese

source: Singapore dollar
fa_ir: دلار سنگاپور
it_it: Dollaro Singapore

source: Somali shilling
it_it: Scellino somalo

source: Thai baht
fa_ir: بات
it_it: Baht thailandese

source: Tajikistani somoni
it_it: Somoni tagico

source: Turkish lira
fa_ir: لیره ترک
it_it: Lira Turca

source: Trinidad and Tobago dollar
it_it: TTD

source: New Taiwan dollar
it_it: Nuovo Dollaro taiwanese

source: Tanzanian shilling
it_it: TZS

source: Ukrainian hryvnia
fa_ir: گریونا
it_it: Grivnia ucraina

source: United States dollar
it_it: Dollaro statunitense

source: Uruguayan peso
it_it: UYP

source: Uzbekistani som
it_it: Som uzbeko

source: Samoan t&#x101;l&#x101;
it_it: T&#x101;l&#x101; samoano;

source: CFP franc
it_it: Franco CFP

source: South African rand
fa_ir: رند آفریقای جنوبی
it_it: Rand sudafricano

source: Zambian kwacha
it_it: Kwacha zambiano

source: General Settings
fa_ir: تنظیمات عمومی
it_it: Impostazioni generali

source: Internal Structure
fa_ir: ساختار داخلی
it_it: Struttura interna

source: Property Features
fa_ir: امکانات
it_it: Caratteristiche Immobile

source: File Attachments
fa_ir: فایلهای ضمیمه
it_it: File allegati

source: Personal Info
fa_ir: اطلاعات شخصی
it_it: Informazioni personali

source: Social Profiles
fa_ir: پروفایل های اجتماعی
it_it: Profili Social

source: Skills
fa_ir: مهارت ها
it_it: Abilità

source: Style 1 - Inline
it_it: Stile 1 - Inline

source: Style 2 - Static Box
it_it: Stile 2 - Static Box

source: Style 3 - Hover Box
it_it: Stile 3 - Hover Box

source: Style 4 - Mini Box
it_it: Stile 4 - Mini Box

source: Style 5 - Full Box
it_it: Stile 5 - Full Box

source: Style 6 - Fade Thumbnails
it_it: Stile 6 - Fade Thumbnails

source: YES
fa_ir: بله
it_it: SI

source: Descending
fa_ir: نزولی
it_it: Decrescente

source: Ascending
fa_ir: صعودی
it_it: Ascendente

source: Date
fa_ir: تاریخ
it_it: Data

source: Price
fa_ir: قیمت
it_it: Prezzo

source: Any
fa_ir: محدودیت طول متن (در صورت وجود)
it_it: Qualsiasi

source: Select images for property gallery
it_it: Seleziona immagini per la galleria dell'immobile

source: Insert
it_it: Inserisci

source: Upload Images
fa_ir: آپلود تصاویر
it_it: Carica immagini

source: Type to Search...
fa_ir: برای شروع جستجو تایپ کنید ...
it_it: Digita per cercare...

source: Search the address on search bar.
it_it: Cerca l'indirizzo nella barra di ricerca.

source: Drag the pin to the location on the map
fa_ir: پین را بکشید به محل بر روی نقشه
it_it: Sposta il Pin nella mappa nella posizione

source: Properties
fa_ir: خواص
it_it: Immobili

source: Property
fa_ir: ویژگی
it_it: Immobile

# real-estate-manager
source: Add New Property
fa_ir: اضافه کردن جدید املاک
it_it: Aggiungi un nuovo Immobile

source: Add New Property
fa_ir: اضافه کردن جدید املاک
it_it: Aggiungi un nuovo Immobile

source: New Property
fa_ir: املاک جدید
it_it: Nuova proprietà

source: Search Property
fa_ir: جستجوی املاک و مستغلات
it_it: Ricerca immobili

source: No Property found
fa_ir: بدون املاک یافت
it_it: Nessun immobile trovato

source: No Property found in Trash
fa_ir: بدون املاک یافت شده در سطل زباله
it_it: Nessun immobile trovato nel cestino

source: Parent Property:
fa_ir: املاک پدر و مادر:
it_it: Immobile genitore:

source: Property Tags
fa_ir: برچسبهای املاک
it_it: Tag immobile

source: Search Property Tags
fa_ir: جستجو برچسب ها املاک
it_it: Cerca Tags immobile

source: Popular Tags
fa_ir: برچسب محبوب
it_it: Tag popolari

source: All Tags
fa_ir: همه برچسب ها
it_it: Tutti i Tag

source: Parent Tag
fa_ir: برچسب پدر و مادر
it_it: Tag genitore

source: Edit Tag
fa_ir: ویرایش برچسب
it_it: Modifica Tag

source: Update Tag
fa_ir: به روز رسانی برچسب
it_it: Aggiorna Tag

source: Add New Tag
fa_ir: اضافه کردن جدید برچسب
it_it: Aggiungi nuovo tag

source: New Tag Name
fa_ir: جدید نام برچسب
it_it: Nuovo Name Tag

source: Add or remove Tags
fa_ir: اضافه کردن یا حذف برچسب ها
it_it: Aggiungere o rimuovere Tag

source: Choose from most used tags
fa_ir: را انتخاب کنید از بسیاری از تگ های استفاده شده
it_it: Scegli tra i Tag più usati

source: Check if property have this option
fa_ir: بررسی کنید که اموال این گزینه
it_it: Controllare se l'immobile ha questa opzione

source: Search Results
fa_ir: نتایج جستجو
it_it: Risultati di ricerca

source: Sorry! No Properties Found. Try Searching Again.
fa_ir: متاسف! بدون ویژگی های یافت شده. دوباره جستجو کنید.
it_it: Nessun immobile trovato. Prova a cercare di nuovo.

source: First Name
fa_ir: نام کوچک
it_it: Nome

source: Last Name
fa_ir: نام خانوادگی
it_it: Cognome

source: Pepeat Password
fa_ir: رمز عبور تکرار
it_it: Ripeti la password

source: Biographical Info
fa_ir: زندگینامهای اطلاعات
it_it: Informazioni biografiche

source: Picture of Agent
fa_ir: تصویر عامل
it_it: Immagine Agente

source: Upload an additional image for your profile
it_it: Carica un'immagine aggiuntiva per il tuo profilo

source: Profile Url
fa_ir: آدرس پروفایل
it_it: Link profilo

source: Provide url for agent profile
it_it: Inserisci url per il profilo agente

source: Phone Number
fa_ir: شماره تلفن
it_it: Telefono

source: Facebook Profile
fa_ir: پروفایل فیس بوک
it_it: Profilo Facebook

source: Twitter Profile
fa_ir: توییتر مشخصات
it_it: Profilo Twitter

source: Google+ Profile
fa_ir: نمایه + Google
it_it: Profilo Google+

source: LinkedIn Profile
fa_ir: مشخصات مربوط به
it_it: Profilo LinkedIn

source: Facebook Page
fa_ir: صفحه فیس بوک
it_it: Pagina Facebook

source: User Tagline
fa_ir: شعار کاربر
it_it: Slogan Utente

source: Will display under username
fa_ir: تحت نام کاربری نمایش
it_it: Verrà visualizzato sotto il nome utente

source: Skills Level
fa_ir: سطح مهارت های
it_it: Livello competenze

source: Skill name with value on each line, eg: Properties Sold, 185
it_it: Livello abilita con valore per ogni riga, es. Proprietà vendute, 120

source: Contact Form Shortcode
fa_ir: فرم تماس با کوتاه
it_it: Shortcode Modulo di contatto

source: Leave blank for default contact form
fa_ir: خالی بگذارید برای فرم تماس به طور پیش فرض
it_it: Lascia in bianco per il modulo di contatto predefinito

source: Regular Price of Property
fa_ir: قیمت واقعی ملک
it_it: Prezzo regolare dell' Immobile

source: After Price
fa_ir: بعد از قیمت
it_it: Dopo il prezzo

source: Text to display after price, Eg: / Month
fa_ir: متن برای نمایش پس از قیمت، به عنوان مثال: / ماه
it_it: Testo da visualizzare dopo il prezzo, ad esempio: / mese

source: Sale Price
fa_ir: قیمت فروش
it_it: Prezzo di vendita

source: Sale Price of Property
fa_ir: قیمت فروش ملک
it_it: Prezzo di vendita dell'immobile

source: Latitude
fa_ir: عرض جغرافیایی
it_it: Latitudine

source: Latitude of property, will use for map
fa_ir: عرض جغرافیایی اموال، برای نقشه استفاده خواهد کرد
it_it: Latitudine dell'immobile, verrà usata per la mappa

source: Longitude
fa_ir: عرض جغرافیایی
it_it: Longitudine

source: Longitude of property, will use for map
fa_ir: طول جغرافیایی اموال، برای نقشه استفاده خواهد کرد
it_it: Longitudine dell'immobile, verrà usata per la mappa

source: Provide video URL
fa_ir: فراهم می کند که URL ویدیو
it_it: Fornire URL del video

source: One file ID per line
fa_ir: یک شناسه فایل در هر خط
it_it: Un file ID per riga

source: Property Type
fa_ir: نوع ملک
it_it: Tipo di immobile

source: Bedrooms
fa_ir: اتاق های خواب
it_it: Camere da letto

source: Number of bedrooms
fa_ir: تعداد اتاق خواب
it_it: Numero di camere da letto

source: Bathrooms
fa_ir: حمام و سرویس بهداشتی
it_it: Bagni

source: Number of bathrooms
fa_ir: تعداد حمام
it_it: Numero di bagni

source: Size -
fa_ir: اندازه
it_it: Mq -

source: Address
fa_ir: نشانی
it_it: Indirizzo

source: If latitude and longitude fields are blank, this address will be used for rendering map
fa_ir: اگر طول و عرض جغرافیایی خالی باشد، این آدرس برای رندر نقشه استفاده می شود
it_it: Se i campi longitudine e latitudine sono vuoti, questo indirizzo verrà usato per generare la mappa

source: State
fa_ir: استان
it_it: Stato

source: Zip Code
fa_ir: کد پستی
it_it: CAP

source: Zipcode
fa_ir: کد پستی
it_it: CAP

source: City
fa_ir: شهرستان
it_it: Città

source: Country
fa_ir: کشور
it_it: Nazione

source: Rooms
fa_ir: اتاق ها
it_it: Camere

source: Number of rooms
fa_ir: تعداد سوئیت ها
it_it: Numero camere

source: Currency Options
fa_ir: گزینه های پولی
it_it: Opzioni valuta

source: Currency
fa_ir: واحد پول
it_it: Valuta

source: Currency Symbol for Properties
fa_ir: نماد ارز برای خواص
it_it: Simbolo di valuta per immobili

source: Currency Position
fa_ir: موقعیت ارز
it_it: Posizione valuta

source: Left
fa_ir: چپ
it_it: Sinistra

source: Right
fa_ir: راست
it_it: Destra

source: Left with Space
fa_ir: فضای چپ
it_it: Sinistra con spazio

source: Right with Space
fa_ir: فضای راست
it_it: Destra con spazio

source: Position of the Currency Symbol
fa_ir: موقعیت نماد ارز
it_it: La posizione del simbolo della valuta

source: Thousand Separator
fa_ir: هزاران جداکننده
it_it: Separatore delle migliaia

source: Thousand separator of display price
fa_ir: هزار تن جدایی قیمت صفحه نمایش
it_it: Separatore delle migliaia per prezzo visualizzato

source: Decimal Separator
fa_ir: جداکننده اعشاری
it_it: Separatore dei decimali

source: Decimal separator of display price
fa_ir: جدا کننده دهدهی قیمت صفحه نمایش
it_it: Separatore dei decimali per prezzo visualizzato

source: Number of Decimals
fa_ir: تعداد دکمه ها
it_it: Numero di decimali

source: Number of decimal points shown in display price
fa_ir: تعداد نقاط اعشاری نشان داده شده در قیمت صفحه نمایش
it_it: Numero di cifre decimali da visualizzare

source: Property Settings
fa_ir: تنظیمات املاک
it_it: Impostazioni immobile

source: Area Unit
fa_ir: واحد مساحت
it_it: Unità di area

source: Provide unit of area Eg: Square Feet
fa_ir: فراهم آوردن واحد مساحت به عنوان مثال: مربع پاهای
it_it: Fornire unità di area, esempio: metri quadrati

source: Excerpt Length
fa_ir: طول خلاصه مطلب
it_it: Lunghezza riassunto

source: Number of words to be displayed from the property excerpt. Eg: 15
fa_ir: تعداد کلمات برای نمایش داده شده از املاک. مثلا: 15
it_it: Numero di parole da visualizzare nel riassunto dell'immobile. Ad esempio: 15

source: One per line. This will add checkboxes to your property edit page for you to select. Leave blank to use default
fa_ir: یکی در هر خط. این گزینه گزینه های ویرایش صفحه اموال شما را برای شما انتخاب می کند. برای استفاده از پیش فرض، خالی بگذارید
it_it: Uno per linea. Verranno aggiunte le caselle selezionabili durante la creazione. Lasciare vuoto per usare quelle di default

source: Properties Per Page
fa_ir: تعداد املاک در هر صفحه
it_it: Proprietà per pagina

source: Templates Settings
fa_ir: تنظیمات قالبها
it_it: Impostazioni dei modelli

source: Property Page Template
fa_ir: املاک صفحه الگو
it_it: Modello pagina immobile

source: Choose single property display layout
fa_ir: انتخاب تک خاصیت طرح بندی صفحه نمایش
it_it: Scegli il layout di visualizzazione della pagina immobile

source: Default
fa_ir: به طور پیش فرض
it_it: Predefinito

source: Full Width
fa_ir: تمام عرض
it_it: Intera larghezza

source: Left Sidebar
fa_ir: ستون کناری سمت چپ
it_it: Sidebar sinistra

source: From Theme
fa_ir: از موضوع
it_it: Dal Tema

source: Archive Page Template
fa_ir: بایگانی الگو صفحه
it_it: Modello pagina archivio

source: Choose tags and archive properties display layout
fa_ir: انتخاب برچسب ها و خواص بایگانی نمایش طرح
it_it: Scegliere il modello di visualizzazione dell'archivio e dei tag

source: From Plugin
fa_ir: از پلاگین
it_it: Dal Plugin

source: Agent Page Template
fa_ir: عامل صفحه الگو
it_it: Modello pagina agente

source: Choose agent page display layout
fa_ir: انتخاب عامل طرح بندی صفحه نمایش صفحه
it_it: Scegliere il modello di visualizzazione della pagina agente

source: Container Maximum Width
fa_ir: حداکثر عرض کانتینر
it_it: Larghezza massima contenitore

source: Provide container max width in px, eg: 1140px
fa_ir: حداکثر عرض کانتینری را در پیکسل تنظیم کنید، به عنوان مثال: 1140 پیکسل
it_it: Inserire una larghezza massima del contenitore in pixel, es : 1140px

source: Agent Page Sidebar Card
fa_ir: نوار صفحه نماینده/همکار
it_it: Sidebar Card pagina agente

source: Enable or disable default agent card and contact form on single agent page
fa_ir: فعال کردن یا غیرفعال کردن کارت نمایندگی پیش فرض و فرم تماس در صفحه ویژگی ملک
it_it: Abilita o disabilita la scheda agente e il modulo di contatto nella pagina dell'agente

source: Enable
fa_ir: قادر ساختن
it_it: Abilitare

source: Disable
fa_ir: غیرفعال
it_it: Disabilita

source: Agent Page Sidebar
fa_ir: نوار صفحه نماینده/همکار
it_it: Sidebar pagina agente

source: Choose sidebar for agent details page
fa_ir: نوار کناری را برای صفحه جزئیات نمایندگی انتخاب کنید
it_it: Scegliere Sidebar per la pagina agente

source: Property Edit Page
fa_ir: املاک ویرایش صفحه
it_it: Pagina modifica immobile

source: Paste shortcode [rem_edit_property] on selected page
fa_ir: کد کوتاه [rem_edit_property] را در صفحه انتخابی قرار دهید
it_it: Incolla questo shortcode [rem_edit_property] nella pagina selezionata

source: Property Page Sidebar Card
fa_ir: کارت کناری صفحه املاک
it_it: Sidebar Card pagina immobile
