Repository: WebCodingPlace/real-estate-manager
Catalog: languages/real-estate-manager-*.po
Languages: fa_ir, it_it

source: Enable or disable default agent card and contact form on single property page
fa_ir: فعال کردن یا غیرفعال کردن کارت نمایندگی پیش فرض و فرم تماس در صفحه ویژگی ملک
it_it: Abilita o disabilita la scheda agente e il modulo di contatto nella pagina dell'immobile

source: Property Page Sidebar
fa_ir: کارت کناری صفحه املاک
it_it: Sidebar pagina immobile

source: Choose sidebar for single property page
fa_ir: نوار کناری را برای صفحه ویژگی ملک انتخاب کنید
it_it: Scegliere Sidebar per la pagina dell'immobile

source: Inline Property Bar Fields
fa_ir: زمینه های باربری داخلی
it_it: Campi per visualizzazione inlinea

source: Provide field names each per line to display on top bar of inline property listing style
fa_ir: نام هر فیلد را برای هر صفحه نشان می دهد تا در نوار بالا از سبک فهرست بندی درون خطی نمایش داده شود
it_it: Fornire i nomi dei campi, uno per riga da visualizzare nella barra superiore durante la visualizzazione Inlinea degli immobili

source: Search Settings
fa_ir: تنظیمات جستجو
it_it: Impostazioni di ricerca

source: Total Properties
fa_ir: تعداد املاک
it_it: Immobili totali

source: Price Slider
fa_ir: قیمت لغزان
it_it: Impostazioni Slider

source: Search Results Style
fa_ir: سبک نتایج جستجو
it_it: Stile dei risultati di ricerca

source: Choose style for search results
fa_ir: سبک را برای نتایج جستجو انتخاب کنید
it_it: Scegli lo stile per i risultati di ricerca

source: Search Results Columns
fa_ir: ستون نتایج جستجوی
it_it: ﻿Colonna dei risultati della ricerca

source: Choose columns in a row for box styles
fa_ir: ستون ها را در یک ردیف برای سبک های جعبه انتخاب کنید
it_it: Scegli il numero di colonne per riga per lo stile Box

source: Search Area Options
fa_ir: گزینه های منطقه جستجو
it_it: Opzioni Area di ricerca

source: Provide area range each per line, to display dropdown of area ranges instead of input field when searching.
fa_ir: محدوده محدوده را در هر خط ارائه دهید تا در حین جستجو به جای فیلد ورودی از محدوده محدوده نمایش داده شود.
it_it: Inserisci un range per ogni riga, per visualizzare una tendina con i range di area al posto della casella di inserimento durante la ricerca.

source: Search Bedrooms Options
fa_ir: گزینه های اتاق های جستجو
it_it: Opzione ricerca Stanze da letto

source: Provide bedrooms range each per line, to display dropdown of bedroom ranges instead of input field when searching.
fa_ir: برای هر سطر، اتاق های اتاق را تنظیم کنید تا در حین جستجو، به جای فیلد ورودی، محدوده اتاق خواب را نمایش دهید.
it_it: Inserisci un range di stanze da letto per ogni riga, per visualizzare una tendina con i range di stanze da letto al posto della casella di inserimento durante la ricerca.

source: Search Bathrooms Options
fa_ir: جستجو گزینه های حمام
it_it: Opzione ricerca Bagni

source: Provide bathrooms range each per line, to display dropdown of bathroom ranges instead of input field when searching.
fa_ir: هر یک از خط ها حمام را تنظیم کنید تا در حین جستجو، به جای فیلد ورودی، منقطع از محدوده حمام نمایش داده شود.
it_it: Inserisci un range di bagni per ogni riga, per visualizzare una tendina con i range di bagni al posto della casella di inserimento durante la ricerca.

source: Search Results Link Target
fa_ir: نتایج جستجو پیوند هدف
it_it: Target risultati di ricerca

source: Provide link target for results of search form. _blank to open in new tab
fa_ir: هدف لینک را برای نتایج فرم جستجو فراهم کنید. _blank برای باز کردن در برگه جدید
it_it: Inserisci una destinazione per il link per i risultati della ricerca. _blank per aprire in una nuova pagina

source: Minimum Price
fa_ir: حداقل هزینه
it_it: Prezzo minimo

source: Minimum price for price slider
fa_ir: حداقل قیمت برای کشویی قیمت
it_it: Impostare il prezzo minimo per lo slider

source: Maximum Price
fa_ir: حداکثر قیمت
it_it: Prezzo massimo

source: Maximum price for price slider
fa_ir: حداکثر قیمت برای کشویی قیمت
it_it: Impostare il prezzo massimo per lo slider

source: Step or interval for price slider
fa_ir: مرحله و یا فاصله برای کشویی قیمت
it_it: Step o intervallo per lo slider

source: Default Minimum Price
fa_ir: به طور پیش فرض حداقل هزینه
it_it: Prezzo minimo predefinito

source: Default Minimum price for price slider
fa_ir: پیش فرض حداقل قیمت برای کشویی قیمت
it_it: Impostare il prezzo minimo predefinito per lo slider

source: Default Maximum Price
fa_ir: به طور پیش فرض حداکثر قیمت
it_it: Prezzo massimo predefinito

source: Default Maximum price for price slider
fa_ir: پیش فرض حداکثر قیمت برای کشویی قیمت
it_it: Impostare il prezzo massimo predefinito per lo slider

source: Email Messages
fa_ir: پیام های ایمیل
it_it: Impostazioni messaggi di posta

source: Agent Registered
fa_ir: عامل ثبت نام
it_it: Agente registrato

source: This message will sent to
fa_ir: این پیام به ارسال
it_it: Questo messaggio sarà inviato a

source: when new agent is registered. You can use %username% and %email% for details
fa_ir: وقتی عامل جدید ثبت شده است. شما می توانید نام کاربری٪٪ و٪٪ ایمیل برای جزئیات استفاده
it_it: quando un nuovo agente si registra. È possibile utilizzare %username% e %email% per i dettagli

source: Agent Pending
fa_ir: عامل انتظار
it_it: Agente sospeso

source: Email Message for agent when new agent is registered but status is pending. You can use %username% and %email% for details
fa_ir: پیام برای عامل که عامل جدید ثبت شده است اما وضعیت در حال بررسی است. شما می توانید نام کاربری٪٪ و٪٪ ایمیل برای جزئیات استفاده
it_it: Messaggio per l'agente registrato in stato di attesa. E' possibile utilizzare %username% and %email% per dettagli

source: Agent Approved
fa_ir: عامل تایید
it_it: Agente approvato

source: Email Message for agent when registered agent is approved. You can use %username% and %email% for details
fa_ir: پیام برای عامل که عامل ثبت نام تایید شده است. شما می توانید نام کاربری٪٪ و٪٪ ایمیل برای جزئیات استفاده
it_it: Messaggio per l'agente registrato quando viene approvato. E' possibile utilizzare %username% and %email% per dettagli

source: Agent Rejected
fa_ir: عامل رد
it_it: Agente Rifiutato

source: Email Message for agent when registered agent is rejected. You can use %username% and %email% for details
fa_ir: پیام برای عامل که عامل ثبت نام رد می شود. شما می توانید نام کاربری٪٪ و٪٪ ایمیل برای جزئیات استفاده
it_it: Messaggio per l'agente registrato quando non viene accettato. E' possibile utilizzare %username% and %email% per dettagli

source: Property Submission
it_it: Immissione immobili

source: This message will be sent to
it_it: Questo messaggio sarà inviato a

source: when new property is submitted. You can use variables %username% %approve_url% and %email% for details
it_it: quando un nuovo immobile viene inserito. È possibile utilizzare %username% e %email% per i dettagli

source: Property Submission Message for Agent
it_it: Immissione immobile per agente

source: This message will be sent to agent when new property is submitted.
it_it: Questo messaggio viene inviato all'agente quando viene inserito un nuovo immobile.

source: Property Approved Message for Agent
it_it: Approvazione immobile per agente

source: This message will be sent to agent when new property is approved.
it_it: Questo messaggio viene inviato all'agente quando viene approvata l'immissione di un immobile.

source: Agent Contact Email Addresses
fa_ir: عامل تماس با آدرس های ایمیل
it_it: Contatto Email dell'agente

source: Provide Additional Email addresses each per line to cc mail when visitor fills the contact agent form.
fa_ir: هر زمان که بازدیدکننده فرم فرم تماس را پر کند، آدرسهای ایمیل اضافی را در هر خط به آدرس cc ارسال کنید.
it_it: Inserisci una email aggiuntiva per ogni riga per ricevere una mail in CC quando i visitatori compilano il form di contatto dell'agente.

source: Site key
it_it: Chiave Sito

source: Provide Google reCAPTCHA V2 Site Key. You can create Site key
it_it: Inserisci la chiave Google reCAPTCHA V2. Puoi creare una chiave

source: Secret key
it_it: Chiave Segreta

source: Provide Google reCAPTCHA V2 Secret Key. You can create Secret key
it_it: Inserisci la chiave segreta Google reCAPTCHA V2. Puoi creare una chiave segreta

source: Agent Registration
it_it: Registrazione nuovo agente

source: Check to enable captcha on new agent registration.
it_it: Abilita per attivare il CHAPTCHA durante la registrazione di un nuovo agente.

source: Contact Agent
it_it: Contatto Agente

source: Check to enable captcha on agent contact form.
it_it: Abilita per attivare il CHAPTCHA nella pagina di contatto dell'agente.

source: Labels and Headings
fa_ir: برچسب ها و سرعنوان
it_it: Etichette e Titoli

source: Features Heading
fa_ir: ویژگی های سرنویس
it_it: Titolo Caratteristiche

source: Provide heading text for property features on property pages
fa_ir: فراهم می کند که متن عنوان و برای ویژگی های اموال در صفحات اموال
it_it: Inserire il titolo per la sezione Caratteristiche nella pagina dell'immobile

source: Video Heading
fa_ir: سرنویس های ویدیوئی
it_it: Titolo Video

source: Provide heading text for property video on property pages
fa_ir: فراهم می کند که متن عنوان و برای ویدیو اموال را در صفحات اموال
it_it: Inserire il titolo per la sezione Video nella pagina dell'immobile

source: Maps Heading
fa_ir: نقشه سرنویس
it_it: Titolo Mappe

source: Provide heading text for maps on property pages
fa_ir: فراهم می کند که به عنوان متن برای نقشه بر روی صفحات اموال
it_it: Inserire il titolo per la sezione Mappe nella pagina dell'immobile

source: Tags Heading
fa_ir: برچسب ها سرنویس
it_it: Titolo Tag

source: Provide heading text for tags on property pages
fa_ir: فراهم می کند که به عنوان متن برای برچسب بر روی صفحات اموال
it_it: Inserire il titolo per la sezione Tag nella pagina dell'immobile

source: Attachments Heading
fa_ir: بخش فایلها
it_it: Titolo Allegati

source: Provide heading text for attachments on property pages
fa_ir: متن عنوان را برای پیوست ها در صفحات املاک قرار دهید
it_it: Inserire il titolo per la sezione Allegati nella pagina dell'immobile

source: Tags Heading for Archive Pages
fa_ir: برچسب ها عنوان برای صفحات آرشیو
it_it: Titolo per le pagine archivio

source: You can use %tag% for tag name
fa_ir: شما می توانید٪ برچسب٪ برای نام برچسب استفاده کنید
it_it: Puoi utilizzare %tag% per il nome del Tag

source: Maps Settings
fa_ir: نقشه تنظیمات
it_it: Impostazioni Mappe

source: Provide Google Maps API key here. You can create API key
fa_ir: کلید Google Maps API را اینجا قرار دهید شما می توانید کلید API ایجاد کنید
it_it: Inserisci la chiave Google Maps API. Puoi crearne una

source: Map Type
fa_ir: نوع نقشه
it_it: Tipo di Mappa

source: Road Map
fa_ir: نقشه جاده ای
it_it: Mappa Stradale

source: Hybrid
it_it: Ibrida

source: Terrain
it_it: Terreno

source: Choose default map type here
fa_ir: در اینجا نوع نقشه پیش فرض را انتخاب کنید
it_it: Seleziona il tipo di mappa di default

source: Map Zoom Level
fa_ir: سطح زوم نقشه
it_it: Livello Zoom mappa

source: Provide Zoom level between 0 and 21+ for single property map
fa_ir: سطح زوم را بین 0 و 21+ برای نقشه مالکیت یکسان قرار دهید
it_it: Inserire il livello di Zoom compreso tra 0 e 21+ per la mappa del singolo immobile

source: Drag Icon URL
fa_ir: کشیدن URL نماد
it_it: Icona Trascinamento

source: Upload custom icon for dragging on map while creating new property. Recommended size: 72x60
fa_ir: آپلود آیکون های سفارشی برای کشیدن بر روی نقشه در حالی که ایجاد مالکیت جدید. اندازه توصیه شده: 72x60
it_it: Carica un'icona personalizzata per il trascinamento sulla mappa durante la creazione di un nuovo immobile. Dimensione consigliata: 72x60 pixel

source: Location Icon URL
fa_ir: محل سکونت اینترنتی نماد
it_it: Icona Posizione

source: Upload custom icon for location on map when visiting property page. Recommended size: 72x60
fa_ir: آپلود آیکون های سفارشی برای محل بر روی نقشه در هنگام بازدید از صفحه اموال. اندازه توصیه شده: 72x60
it_it: Carica un'icona personalizzata per la posizione sulla mappa quando visualizzi la pagina dell'immobile. Dimensione consigliata: 72x60 pixel

source: Default Latitude
fa_ir: پیش فرض عرض جغرافیایی
it_it: Latitudine Predefinita

source: Provide latitude for default map location on create property page
fa_ir: عرض جایی برای موقعیت نقشه پیش فرض را در صفحه ایجاد اموال فراهم کنید
it_it: Inserire una latitudine predefinita durante l'inserimento di un immobile

source: Default Longitude
fa_ir: طول جغرافیایی پیش فرض
it_it: Longitudine Predefinita

source: Provide longitude for default map location on create property page
fa_ir: طول جغرافیایی برای موقعیت نقشه پیش فرض را در صفحه ایجاد املاک ارائه کنید
it_it: Inserire una longitudine predefinita durante l'inserimento di un immobile

source: Colors and CSS
fa_ir: رنگ و CSS
it_it: Colori e CSS

source: Headings Underline
fa_ir: سرعنوان زیر خط دار خط
it_it: Sottolineatura Titolo

source: Choose bottom border color for headings area
fa_ir: انتخاب رنگ حاشیه پایین برای منطقه سرفصل
it_it: Scegli il colore per la sottolineatura dei titoli

source: Headings Underline Active
fa_ir: سرعنوان زیر خط دار خط فعال
it_it: Sottolineatura Titolo attiva

source: Choose bottom border color for headings active area
fa_ir: انتخاب رنگ مرز پایین برای عنوان منطقه فعال
it_it: Scegli il colore per la sottolineatura attiva dei titoli

source: Buttons Background
fa_ir: دکمه پس زمینه
it_it: Sfondo Pulsanti

source: Choose background color for buttons
fa_ir: انتخاب رنگ پس زمینه برای دکمه
it_it: Scegli il colore di sfondo per i pulsanti

source: Buttons Text
fa_ir: دکمه های متن
it_it: Testo Pulsanti

source: Choose text color for buttons
fa_ir: انتخاب رنگ متن برای دکمه
it_it: Scegli il colore del testo per i pulsanti

source: Buttons Background - Hover
fa_ir: دکمه پس زمینه - شناور
it_it: Pulsanti Background - Hover

source: Choose background color for buttons on hover state
fa_ir: انتخاب رنگ پس زمینه برای دکمه های روی دولت شناور
it_it: Scegliere il colore di sfondo per pulsanti in hoover

source: Buttons Text - Hover
fa_ir: دکمه های متن - شناور
it_it: Pulsanti testo - Hover

source: Theme Main Color
fa_ir: تم اصلی رنگ
it_it: Colore principale del Tema

source: Choose main theme color for templates
fa_ir: انتخاب رنگ قالب اصلی برای قالب
it_it: Scegli il colore principale del tema

source: Custom CSS Code
fa_ir: سفارشی CSS کد
it_it: Codice CSS personalizzato

source: Paste your custom css code here, you can prefix with
fa_ir: چسباندن کد CSS سفارشی خود را اینجا، شما می توانید با پیشوند
it_it: Incolla il tuo codice CSS personalizzato qui, è possibile far precedere con

source: Advanced Settings
fa_ir: تنظیمات پیشرفته
it_it: Impostazioni Avanzate

source: Bootstrap CSS
fa_ir: سی اس اس بوت استرپ
it_it: CSS Bootstrap

source: Disable it, if your theme loads its own bootstrap 3 styles
fa_ir: آن را غیرفعال کنید، در صورتی که تم خود بارکد 3 خود را بارگذاری کند
it_it: Disattivalo se il tuo tema carica automaticamente il suo stile Bootstrap 3

source: Disable it, if your theme loads its own font awesome icons
fa_ir: آن را غیرفعال کنید، در صورتی که تم مورد نظر فونت های بسیار جذاب خود را بارگذاری کند
it_it: Disattivalo se il tuo tema carica automaticamente le icone FontAwesome

source: Property Submission Mode
it_it: Modalità immissione immobile

source: Publish Right Away
it_it: Pubblica direttamente

source: Approve by Administrator
it_it: Approvazione di un amministratore necessaria

source: Set permission for agents for creating new property
it_it: Seleziona la modalità di inserimento di un immobile

source: Redirect After Creating Property
it_it: Reindirizzamento in seguito alla creazione di un immobile

source: Provide redirect url after creating property from frontend
it_it: Inserire un url di destinazione dopo la creazione di un immobile dal frontend

source: Sale Ribbon Text
fa_ir: فروش روبان متن
it_it: Testo su nastro

source: Agent Details
fa_ir: جزییات عامل
it_it: Dettagli agente

source: Upload Image
fa_ir: آپلود تصویر
it_it: Carica immagine

source: Custom Fields Builder
fa_ir: ایجاد فیلدهای اختصاصی
it_it: Generatore di campi personalizzati

source: Text Field
fa_ir: فیلد متن
it_it: Campo di testo

source: Number Field
fa_ir: فیلد شماره
it_it: Campo numerico

source: Please Drag and Drop the fields in above area from left panel
fa_ir: آن را غیرفعال کنید، در صورتی که تم مورد نظر فونت های بسیار جذاب خود را بارگذاری کند...
it_it: Si prega di trascinare e rilasciare i campi nella zona qui sopra dal pannello di sinistra

source: Reset Fields
fa_ir: ریست کردن فیلدها
it_it: Resetta campi

source: Save Settings
fa_ir: تنظیمات را ذخیره کن
it_it: Salva le impostazioni

source: Label
fa_ir: برچسب
it_it: Etichetta

source: Data Name (lowercase without spaces)
fa_ir: نام داده (حروف کوچک بدون فواصل)
it_it: Nome Campo ( tutto minuscolo senza spazi )

source: Default Selected
fa_ir: انتخاب پیشفرض
it_it: Predefinita selezionata

source: Options (each per line)
fa_ir: گزینه ها (در هر خط)
it_it: Opzioni ( una per riga )

source: Help Text
fa_ir: متن راهنما
it_it: Suggerimenti

source: Admin Settings Tab
fa_ir: زبانه تنظیمات مدیریت
it_it: Tab di destinazione

source: Delete
fa_ir: حذف
it_it: Elimina

source: Default Value
fa_ir: مقدار پیشفرض
it_it: Valore predefinito

source: Pending Agents
fa_ir: انتظار عامل
it_it: Agenti in sospeso

source: Date of Registration
fa_ir: تاریخ ثبت نام
it_it: Data di registrazione

source: Action
fa_ir: عمل
it_it: Azione

source: Deny
fa_ir: انکار
it_it: Nega

source: Approve
fa_ir: تایید
it_it: Approva

source: You dont have any pending agents.
fa_ir: شما هیچ عامل در حال انتظار را ندارید
it_it: Non hai agenti in sospeso.

source: Registered Agents
fa_ir: عوامل ثبت
it_it: Agenti registrati

source: Profile
fa_ir: مشخصات
it_it: Profilo

source: View Profile
fa_ir: نمایش مشخصات
it_it: Vedi profilo

source: You dont have any registered agents.
fa_ir: شما هیچ عامل ثبت نامی ندارید
it_it: Non hai agenti registrati.

source: Register New Agent
fa_ir: ثبت نام عامل جدید
it_it: Registra nuovo agente

source: Real Estate Manager - Settings
fa_ir: مدیر املاک و مستغلات - تنظیمات
it_it: Real Estate Manager - Impostazioni

source: If 404 Page is displaying
fa_ir: اگر 404 صفحه نمایش است
it_it: Se stai visualizzando l'errore 404

source: Go to Settings -> Permalinks and click Save Changes button
fa_ir: به تنظیمات - پیوندهای یکتا رفته روی دکمه ذخیره تغییرات کلیک کنید
it_it: Vai a Impostazioni -> Permalink e fai clic sul pulsante Salva modifiche

source: If Maps not displaying
fa_ir: اگر نقشه نمایش نیست
it_it: Se non visualizzi la mappa

source: Create a Google Maps API using google and paste it in Maps API field.
fa_ir: یک API Google Maps با استفاده از google ایجاد کنید و آن را در فیلد API Maps وارد کنید.
it_it: Crea un'API di Google Maps e incollalo nel campo API nelle impostazioni della mappa.

source: Change Property Page Design
fa_ir: تغییر صفحه املاک طراحی
it_it: Modificare la struttura della pagina Immobile

source: Copy the following file and paste it into your theme's root
fa_ir: فایل زیر را کپی کنید و آن را در ریشه موضوع خود قرار دهید
it_it: Copia il seguente file e incollalo nella radice del tuo tema

source: Now change its name to
fa_ir: حالا نام خود را به تغییر
it_it: Ora cambia il suo nome in

source: Then change Property Page Template option to From Theme
fa_ir: سپس گزینه املاک صفحه الگو برای تغییر از موضوع
it_it: Quindi modifica l'opzione Modello pagina immobile a Dal Tema

source: Now you can make changes in this template file.
fa_ir: حالا شما می توانید تغییرات در این فایل قالب را.
it_it: Ora è possibile apportare modifiche al file.

source: Need Help? Any Suggestions?
fa_ir: کمک خواستن؟ هر گونه پیشنهاد؟
it_it: Ho bisogno di aiuto? Eventuali suggerimenti?

source: Please contact us
fa_ir: لطفا با ما تماس بگیرید
it_it: Contattaci

source: HERE
fa_ir: اینجا
it_it: QUI

source: for assistance.
fa_ir: برای یاری.
it_it: per assistenza.

source: Please Wait...
fa_ir: لطفا صبر کنید...
it_it: Attendere prego...

source: Choose a currency&hellip;
fa_ir: انتخاب واحد پولی
it_it: Scegli una valuta&hellip;

source: Image
fa_ir: تصویر
it_it: Immagine

source: Select
fa_ir: انتخاب کنید
it_it: Seleziona

source: Your Name
fa_ir: اسم شما
it_it: Nome

source: Your Email
fa_ir: ایمیل شما
it_it: Email

source: Message
fa_ir: پیام
it_it: Messaggio

source: Send Message
fa_ir: پیام فرستادن
it_it: Invia messaggio

source: My Properties
fa_ir: املاک من
it_it: I miei immobili

source: No Properties Found!
fa_ir: بدون ویژگی های یافت شده!
it_it: Nessun Immobile Trovato!

source: Basic Information
fa_ir: اطلاعات اولیه
it_it: Informazioni di base

source: Property Title
fa_ir: عنوان ملک در
it_it: Nome Immobile

source: Property Description
fa_ir: شرح ملک
it_it: Descrizione dell'immobile

source: Images
fa_ir: تصاویر
it_it: Immagini

source: Click here to Upload Images
fa_ir: برای آپلود تصاویر اینجا را کلیک کنید
it_it: Clicca qui per caricare immagini

source: Each tag separated by comma
fa_ir: هر یک از تگ جدا شده توسط کاما
it_it: Ogni tag separati da una virgola

source: Place on Map
fa_ir: محل بر روی نقشه
it_it: Luogo sulla mappa

source: Create Property
fa_ir: درست املاک
it_it: Crea immobile

source: Please wait! your porperty is being created...
fa_ir: لطفا صبر کنید! اموال خود را در حال خلق شدن ...
it_it: Attendi! Il tuo immobile sta per essere creato...

source: List Properties
fa_ir: خواص لیست
it_it: Elenca gli immobili

source: Random
fa_ir: تصادفی
it_it: Casuale

source: Property Style
fa_ir: سبک ملک
it_it: Stile immobile

source: Columns
fa_ir: ستون ها
it_it: Colonne

source: Save Changes
fa_ir: تغییرات ذخیره شد
it_it: Salva cambiamenti

source: Saving Changes...
fa_ir: در حال ذخیره سازی تغییرات
it_it: Salvataggio Modifiche ...

source: Please wait! your porperty is being modified...
fa_ir: لطفا صبر کنید! اموال شما اصلاح می شود ...
it_it: Attendi! Il tuo immobile sta per essere modificato...

source: Username or email
fa_ir: نام کاربری یا پست الکترونیک
it_it: Nome utente o email

source: Keep me signed in
fa_ir: نگاه داشتن در داخل
it_it: Mantieni l'accesso

source: Login
fa_ir: ورود
it_it: Accesso

source: Thumbnail
fa_ir: کوچک
it_it: Anteprima

source: Added
fa_ir: اضافه
it_it: Aggiunto

source: Actions
fa_ir: اعمال
it_it: Azioni

source: Sign up
fa_ir: ثبت نام
it_it: Registrazione

source: Loading...
fa_ir: در حال بارگذاری ...
it_it: Caricamento in corso...

source: Register Agent
fa_ir: ثبت نام نمایندگی
it_it: Registra agente

source: Renders a form to register new agent
fa_ir: یک فرم برای ثبت نام عامل جدید را ارائه می دهد
it_it: Crea un modulo per la registrazione di un nuovo agente

source: Redirect
fa_ir: تغییر مسیر
it_it: Reindirizza

source: Provide URL to redirect after successfull registration
fa_ir: URL را برای تغییر مسیر پس از ثبت نام موفق ارائه دهید
it_it: Fornire l'URL per reindirizzare dopo la registrazione con esito positivo

source: Content for Logged In Users
fa_ir: محتوا برای کاربران وارد شده
it_it: Questo contenuto è accessibile solo agli utenti che hanno effettuato il Login

source: Provide content for already logged in users
fa_ir: ارائه محتوا برای کاربران قبلا وارد شده است
it_it: Fornire il contenuto per gli utenti già connessi

source: Edit Agent Profile
fa_ir: ویرایش پروفایل مشاور
it_it: Modifica Profilo Agente

source: Renders a form to edit logged in agent's profile
fa_ir: یک فرم برای ویرایش وارد شده در نمایه نمایه ارائه می دهد
it_it: Crea un modulo per modificare il profilo dell'agente connesso

source: Content for Non Logged In Users
fa_ir: محتوا برای کاربران وارد شده
it_it: Contenuto per utenti non connessi

source: Provide content for non logged in users
fa_ir: ارائه محتوا برای کاربران غیر ورودی
it_it: Fornire contenuti per utenti non connessi

source: Login Agent
fa_ir: نمایندگی ورود
it_it: Login Agente

source: Renders an AJAX based login form
fa_ir: یک فرم ثبت نام مبتنی بر AJAX ارائه می دهد
it_it: Crea un modulo di login basato su AJAX

source: Heading
fa_ir: تیتر
it_it: Titolo

source: Heading will appear above the login form
fa_ir: عنوان در بالای فرم ورود نمایش داده خواهد شد
it_it: Il titolo apparirà sopra il modulo di accesso
